/* 
  Localizable.strings
  DuetMac

  Created by Rahul Dewan on 6/15/15.
  Copyright (c) 2015 Rahul Dewan. All rights reserved.
*/

"Duet Connected" = "Duet に接続しました。";

"Restart Your Mac" = "お使いの Mac を再起動する。";
"Quit" = "終了して後でインストールする。";
"Authorization Error" = "許可の際にエラーが発生しました。";
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "「再度実行する」を選択してもう一度許可を行うか、「終了する」を選択して中止してください。";
"Try Again" = "もう一度入力し実行する";

"Open duet on iOS" = "iOSでDuetを開いてください";
"Connect device to Mac with" = "を搭載したMacに接続します";
"or" = "か";
"Version" = "バージョン";
"Resolution" = "解像度";
"No Device Connected" = "機器が接続されていません";
"Frame Rate" = "フレームレート";
"60 FPS" = "60 FPS";
"30 FPS" = "30 FPS";
"Performance" = "パフォーマンス";
"High Power" = "高パフォーマンス";
"Energy Efficient" = "省エネルギー";
"Preferences" = "設定";
"Update App Automatically" = "アプリを自動的に更新";
"Launch At Login" = "ログイン時に起動";
"Graphics Card" = "グラフィックスカード";
"When Duet Is Connected..." = "Duetが接続されている場合...";
"Discrete (Recommended)" = "単体 (推奨)";
"Integrated (Energy Savings)" = "統合 (省エネルギー)";
"Display Arrangement" = "ディスプレイ配置";
"Check For Updates" = "アップデートの有無を確認";
"Help Center" = "ヘルプセンタ";
"Ask Us A Question" = "ご質問はこちらから";
"Uninstall Duet" = "Duetをアンインストール";
"Quit" = "終了";

"Regular (Energy Efficient)" = "標準解像度 (省エネルギー)";
"Retina (High Performance)" = "Retina解像度 (高パフォーマンス)";
"High Resolution (Smaller Text)" = "高解像度 (文字を小さくする)";